Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kuudelle_korkeakouluopiskelijalle(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien stipendi kuudelle korkeakouluopiskelijalle
sms: Sääʹmteeʹǧǧ stipeʹndd mieʹđtum kuuđ õllškooulmättʼtõõttja

source: Oula Järvensivu , Paula Rauhala , Minna Länsman , Rauna Saijets , Ida Maria Helander ja Jonna Kesti saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
sms: Oula Järvensivu , Paula Rauhala , Minna Länsman , Rauna Saijets , Ida Maria Helander da Jonna Kesti vuäǯǯa tän eeʹjj Sääʹmteeʹǧǧ õllškooulmättʼtõõttjid õõlǥtum stipeeʹnd.

source: Saamelaiskäräjät ilmoitti lokakuun 12. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sms: Sääʹmteʹǧǧ piiji ooccâmnalla rõõǥǥâdmannu 12. peeiʹv õhttsiʹžže kutt 500 eeuʹr stipeeʹnd, kookk leʹjje õõlǥtum sääʹmǩiõl da/leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʼtõõttjid da sääʹmǩiõllsaž tuejj-jieʹllma valmštõtti õlltääʹzz škooultõõzzâst leʹddjid.

source: Stipendihakemuksia vastaanotettiin yhteensä kahdeksan. Stipendin hakuaika päättyi 11. marraskuuta.
sms: Stipeʹnddooccmõõžž puõʹtte õhttsiʹžže 8. Stipeeʹndi ooccâmäiʹǧǧ puuđi skamm-mannu 11 peeiʹv.

source: Koulutus- ja oppimateriaalilautakunta päätti stipendin saajista kokouksessaan 25.11.
sms: Škooultõs- da mättmateriaal-luʹvddkååʹdd mieʹrrii stipeeʹnd vuäǯǯjin såbbreʹstes 25.11.

source: Oula Järvensivu opiskelee Oulun yliopistossa pääaineenaan pohjoissaamen kieli.
sms: Oula Järvensivu lookk Oulu universiteeʹttest väʹlddaunnsen tâʹvvsääʹmǩiõll.

source: Paula Rauhala opiskelee Norjan Arktisessa yliopistossa Tromssassa Indigenous Studies -opintokokonaisuutta.
sms: Paula Rauhala mättʼtââtt Taarr Aarktlaž universiteeʹttest Tromssast Indigenous Studies-mättobbvuõđ.

source: Minna Länsmanin pääaineena Oulun yliopistossa on saamelainen kulttuuri ja sivuaineina pohjoissaamen kieli ja museologia.
sms: Minna Länsman väʹlddaunnsen Oulu universiteeʹttest lij säʹmmlaž kulttuur da čårraunnsen tâʹvvsääʹmǩiõll da museologia.

source: Rauna Saijets opiskelee saamen kieltä ja saamelaista kirjallisuutta saamelaisessa korkeakoulussa (Sámi allaskuvla) Norjan Koutokeinossa.
sms: Rauna Saijets lookk tâʹvvsääʹmǩiõl da sääʹm ǩeerjlažvuõđ Taarr Kautokeino õllškooulâst.

source: Ida Maria Helander opiskelee saamelaista kulttuuria ja pohjoissaamen kieltä Oulun yliopistossa.
sms: Ida Maria Helander mättʼtââtt sääʹm kulttuur da tâʹvvsääʹmǩiõl Oulu universiteeʹttest.

source: Jonna Kesti suorittaa sosionomiopintoja Lapin ammattikorkeakoulussa Kemissä.
sms: Jonna Kesti spraavâd sosionomimäättaid Kemist Lappi ämmatõllškooulâst.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sms: Sääʹmteʹǧǧ späʹssbââšš pukid stipeeʹnd ooccjid da tuäivat juâkksiʹžže leekk da pueʹr õuddnummuš nuʹt määttain ǥo puõʹttivuõđ tuejj-jieʹllmest še!
